Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_external_links_hint
source: Links you open from other apps start in this workspace and container. Back takes you back to the app.
ab: Аԥшы апрограммақәа рахьтә лашьцо алинкқәа ари аҭыԥ ма аконтейнераҿы иалагоит. «Шьҭахьҟа аара» ахь ашьҭахьҟа шәгаргылоит.
am: ከሌሎች መተግበሪያዎች የሚከፍቷቸው አገናኞች በዚህ የስራ ቦታ እና መያዣ ውስጥ ይጀምራሉ። ተመለስ ወደ መተግበሪያው ይመልስዎታል።
an: Os vinclos que ubres dende atras aplicacions ininician en este espacio de treballo y contenedor. Dezaga te torna a la aplicación.
ar: الروابط التي تفتحها من تطبيقات أخرى تبدأ في مساحة العمل والحاوية هاتين. يعيدك زر السابق إلى التطبيق.
ast: Los enllaces qu'abres dende otres aplicaciones entamen nesti espaciu de trabayu y contenedor. Atrás llévate otra vuelta a la aplicación.
az: Digər tətbiqlərdən açdığınız keçidlər bu iş sahəsində və konteynerdə başlayır. Geri düyməsi sizi tətbiqə qaytarır.
azb: باشقا اپ‌لردن آچدیغینیز لینک‌لر بو ایش ساحه‌سینده و کانتینرده باشلانیر. «دالیا» دوگمه‌سی سیزی اپه قایتاریر.
ban: Link ane bukak ragane uli aplikasi lenan lakar mulai di genah lan wadah ené. Mundur lakar mawali ragane ka aplikasine.
be: Спасылкі, якія вы адкрываеце з іншых праграм, пачынаюцца ў гэтай прасторы і кантэйнеры. Кнопка «Назад» вяртае вас у праграму.
bg: Връзките, които отваряте от други приложения, се отварят в това работно пространство и контейнер. Назад ви връща в приложението.
bn: অন্য অ্যাপ থেকে খোলা লিঙ্কগুলো এই ওয়ার্কস্পেস ও কন্টেইনারে খোলে। পিছনে গেলে আপনি আবার সেই অ্যাপে ফিরে যাবেন।
bqi: لینک یلی که ز برنومه یل دیه گۊشی می‌کنی، من ای فضا و کانتینر شروع می‌بن. دیندا تره بر می‌گردنه برنومه.
br: Al liammoù a zigorit eus arloadoù all a gomz en egor labour ha kontener-mañ. Distreiñ a gas ac’hanoc’h en-dro d’an arload.
brh: نی ہور ایپاک نا مل کنا لنکاک اے ورک سپیس او کنٹینر اٹ شروع ہن۔ پدا بٹن نی نا ایپ ٹی نی واپس بر ہن۔
bs: Linkovi koje otvorite iz drugih aplikacija otvaraju se u ovom radnom prostoru i kontejneru. Nazad vas vraća u aplikaciju.
ca: Els enllaços que obriu des d'altres aplicacions comencen en aquest espai de treball i contenidor. En prémer Enrere tornareu a l'aplicació.
cak: Ri taq k'amab'äl ye'ajaq pa ch'aqa' chik chokoy, yejaq pa re samajib'äl chuqa' k'olib'äl re'. Ri “Chi rij” katzolin chik pa ri chokoy.
ceb: Ang mga link nga imong giablihan gikan sa ubang app magsugod niini nga workspace ug container. Ang Balik mobalik nimo sa app.
ckb: بەستەرەکانی کە لە بەرنامەی تر دەیانکەیتەوە لەم فەزا و کۆنتەینەرەدا دەستپێدەکەن. دوگمەی «دواوە» دەتگەڕێنێتەوە بۆ بەرنامەکە.
co: I liami chì apri da altre appiecazioni cumincianu in stu spaziu di travagliu è cuntenitore. Pagina precedente ti fa vultà à l'appiecazione.
cs: Odkazy otevřené z jiných aplikací se otevřou v tomto pracovním prostoru a kontejneru. Tlačítko Zpět vás vrátí do aplikace.
cy: Mae dolenni rydych chi’n eu hagor o apiau eraill yn dechrau yn y gweithle a’r cynhwysydd hwn. Mae Nôl yn mynd â chi’n ôl i’r ap.
da: Links, du åbner fra andre apps, starter i dette arbejdsområde og denne beholder. Tilbage fører dig tilbage til appen.
de: Links, die du aus anderen Apps öffnest, starten in diesem Arbeitsbereich und Container. „Zurück“ bringt dich wieder zur App zurück.
dsb: Wótkazy, kótarež z drugich nałoženjow wócynjaš, zachopinaju w toś tom źěłowem rumje a kontejnerje. Slědk śa wrośijo do nałoženja.
el: Οι σύνδεσμοι που ανοίγετε από άλλες εφαρμογές ξεκινούν σε αυτόν τον χώρο εργασίας και περιέκτη. Το «Πίσω» σάς επιστρέφει στην εφαρμογή.
eo: Ligiloj, kiujn vi malfermas el aliaj programoj, komenciĝas en ĉi tiu laborspaco kaj ujo. Retiro revenigas vin al la programo.
es: Los enlaces que abres desde otras aplicaciones se inician en este espacio de trabajo y contenedor. Atrás te lleva de vuelta a la aplicación.
es_ar: Los enlaces que abrís desde otras aplicaciones se inician en este espacio de trabajo y contenedor. Retroceder te lleva de vuelta a la aplicación.
et: Teistest äppidest avatud lingid avanevad selles tööruumis ja konteineris. Nupp Tagasi viib sind tagasi äppi.
eu: Beste aplikazioetatik irekitzen dituzun estekak laneremu eta edukiontzi honetan hasten dira. Atzera sakatuta, aplikaziora itzuliko zara.
fa: پیوندهایی که از برنامه‌های دیگر باز می‌کنید، در این فضای کاری و محفظه شروع می‌شوند. دکمهٔ بازگشت شما را به برنامه برمی‌گرداند.
ff: Les liens que tu ouvres depuis d'autres jaaɓnirgal démarrent dans cet espace de travail et conteneur. « Caggal » te ramène au jaaɓnirgal.
fi: Muista sovelluksista avaamasi linkit avautuvat tähän työtilaan ja säiliöön. Takaisin-painike vie sinut takaisin sovellukseen.
fr: Les liens que tu ouvres depuis d’autres applications démarrent dans cet espace et ce conteneur. « Retour » te ramène à l’application.
fur: I leams che tu vierzis di altris aplicazions a scomencin in chest spazi di lavôr e contenidôr. Indaûr al torne ae aplicazion.
fy: Keppelingen dy't jo iepenje fan oare apps begjinne yn dizze wurkromte en kontener. Tebek bringt jo werom nei de app.
ga: Tosaíonn naisc a osclaíonn tú ó aipeanna eile sa spás oibre agus sa choimeádán seo. Tugann Ar Ais ar ais go dtí an aip thú.
gd: Bidh ceanglaichean a dh'fhosglas tu o aplacaidean eile a' tòiseachadh san àite-obrach agus san t-soitheach seo. Bheir Air ais air ais dhan aplacaid thu.
gl: As ligazóns que abras doutras aplicacións comezan neste espazo de traballo e contedor. Atrás lévate de volta á aplicación.
gn: Umi enlace erecháva ambue tembiporu'ípe osẽ ko tembiapo renda ha ryru pype. “Tapykue” nde mbojevýta pe tembiporu'ípe.
gu: અન્ય એપ્લિકેશનોમાંથી તમે ખોલો છો તે લિંક્સ આ વર્કસ્પેસ અને કન્ટેનરમાં ખૂલે છે. પાછા જવાથી તમે ફરી તે એપ્લિકેશન પર પહોંચો છો.
he: קישורים שנפתחים מאפליקציות אחרות מתחילים במרחב העבודה ובמארז האלה. הכפתור חזרה מחזיר אתכם לאפליקציה.
hi: दूसरे ऐप से खोले गए लिंक इसी वर्कस्पेस और कंटेनर में खुलते हैं। वापस जाने पर आप उसी ऐप पर लौट आते हैं।
hil: Ang mga link nga imo ginaabli halin sa iban nga app magasugod sa sini nga workspace kag container. Ang Balikan magabalik sa imo sa app.
hr: Poveznice koje otvorite iz drugih aplikacija otvaraju se u ovom radnom prostoru i spremniku. Natrag vas vraća u aplikaciju.
hsb: Wotkazy, kotrež z druhich nałoženjow wočinješ, so w tutym dźěłowym rumje a kontejnerje započinaja. Wróćo će zaso do nałoženja wjedźe.
hu: A más alkalmazásokból megnyitott hivatkozások ebben a munkaterületben és konténerben nyílnak meg. A Vissza gomb visszavisz az alkalmazásba.
hy: Այլ հավելվածներից բացված հղումները կբացվեն այս տարածքում և կոնտեյներում. Հետ գնալը ձեզ կվերադարձնի հավելված.
ia: Le ligamines que tu aperi ab altere apps comencia in iste spatio de labor e recipiente. Retro te reconduce al app.
id: Tautan yang Anda buka dari aplikasi lain akan dimulai di ruang kerja dan wadah ini. Tombol kembali akan membawa Anda kembali ke aplikasi tersebut.
is: Tenglar sem þú opnar frá öðrum forritum byrja í þessu vinnusvæði og hólfi. Til baka fer þig aftur í forritið.
it: I link che apri da altre app partono in questo spazio e contenitore. «Indietro» ti riporta all’app.
ja: 他のアプリから開いたリンクは、このワークスペースとコンテナーで開きます。戻るボタンで元のアプリに戻ります。
ka: სხვა აპებიდან გახსნილი ბმულები იხსნება ამ სივრცესა და კონტეინერში. „უკან“ დაგაბრუნებთ აპში.
kaa: Basqa baǵdarlamalardan ashqan siltemelerińiz usı jumıs maydanında hám konteynerde baslanadı. «Artqa» ashqan baǵdarlamańızǵa qaytaradı.
kab: Iseɣwan i teldiḍ seg yisnasen nniḍen bdan deg umkan-agi n umahil d usenduq-agi. “Ɣer deffir” ad k-id-yerr ɣer usnas.
kk: Басқа қолданбалардан ашқан сілтемелеріңіз осы жұмыс кеңістігінде және контейнерде басталады. «Артқа» түймесі сізді қолданбаға қайтарады.
km: តំណភ្ជាប់ដែលអ្នកបើកពីកម្មវិធីផ្សេងទៀតនឹងចាប់ផ្ដើមនៅក្នុងចន្លោះការងារ និងកុងតឺន័រនេះ។ ប៊ូតុងថយក្រោយនឹងនាំអ្នកត្រឡប់ទៅកម្មវិធីវិញ។
kmr: Girêdanên ku tu ji sepanên din vedikî, di vê qad û konteynerê de dest pê dikin. Bişkoka «Paşve» te vedigerîne sepanê.
kn: ನೀವು ಇತರ ಅನ್ವಯಿಕಗಳಿಂದ ತೆರೆಯುವ ಲಿಂಕ್‌ಗಳು ಈ ಕಾರ್ಯಕ್ಷೇತ್ರ ಮತ್ತು ಕಂಟೇನರ್‌ನಲ್ಲಿ ಆರಂಭವಾಗುತ್ತವೆ. ಹಿಂದಕ್ಕೆ ಬಟನ್ ನಿಮ್ಮನ್ನು ಆ ಅನ್ವಯಿಕಕ್ಕೆ ಹಿಂತಿರುಗಿಸುತ್ತದೆ.
ko: 다른 앱에서 여는 링크는 이 작업 공간과 컨테이너에서 시작됩니다. 뒤로 가기를 누르면 원래 앱으로 돌아갑니다.
kw: Kevrennow a igerydh a app'ow erell a dhalleth y'n tyller-ober ha'n kontayner ma. War-dhelergh a'th dre arta dhe'n app.
lij: I ligammi che t'arvi da âtre app cominçan inte sto spaçio de travaggio e contenitô. Inderê o te porta torna à l'app.
lo: ລິ້ງທີ່ທ່ານເປີດຈາກ App ອື່ນຈະເລີ່ມຢູ່ໃນພື້ນທີ່ເຮັດວຽກ ແລະ ຄອນເທນເນີນີ້. ປຸ່ມກັບຄືນຈະພາທ່ານກັບໄປ App ນັ້ນ.
lt: Nuorodos, kurias atveriate iš kitų programų, atveriamos šioje darbo erdvėje ir konteineryje. Mygtukas Atgal grąžina jus į programą.
lv: Saites, ko atverat no citām lietotnēm, tiek atvērtas šajā darbvietā un konteinerā. Poga Atpakaļ aizved jūs atpakaļ uz lietotni.
meh: Los enlaces que abres desde otras aplicaciones inician nuu este espacio de trabajo y contenedor. “Niko yata” te regresa a la aplicación.
ml: നിങ്ങൾ മറ്റ് ആപ്പുകളിൽ നിന്ന് തുറക്കുന്ന ലിങ്കുകൾ ഈ പണിയിടത്തിലും കണ്ടെയ്നറിലും തുടങ്ങും. പുറകോട്ട് ബട്ടൺ നിങ്ങളെ ആ ആപ്പിലേക്ക് തിരികെ കൊണ്ടുപോകും.
mr: तुम्ही इतर अ‍ॅपमधून उघडलेल्या लिंक या कार्यक्षेत्रात आणि कंटेनरमध्ये सुरू होतात. मागे बटण तुम्हाला त्या अ‍ॅपवर परत घेऊन जाते.
my: အခြားအက်ပ်များမှ သင်ဖွင့်သော လင့်ခ်များသည် ဤလုပ်ငန်းခွင်နှင့် ကွန်တိန်နာတွင် စတင်မည်။ နောက်သို့ ခလုတ်ကနေ အက်ပ်သို့ ပြန်ပို့ပေးမည်။
nb: Lenker du åpner fra andre apper, starter i dette arbeidsområdet og denne beholderen. Tilbake fører deg tilbake til appen.
ne: तपाईंले अन्य एपहरुबाट खोल्ने लिङ्कहरु यस कार्यक्षेत्र र कन्टेनरमा सुरु हुन्छन्। पछाडी बटनले तपाईंलाई त्यो एपमा फर्काउँछ।
nl: Links die je vanuit andere apps opent, starten in deze werkruimte en container. Met “Terug” ga je weer naar de app.
nn: Lenker du opnar frå andre appar, startar i dette arbeidsområdet og denne behaldaren. Tilbake fører deg tilbake til appen.
oc: Los ligams que dobrissètz dempuèi d’autras aplicacions se dobrisson dins aqueste espaci de trabalh e contenidor. Tornar vos ramena a l’aplicacion.
or: ଆପଣ ଅନ୍ୟ ଆପ୍‌ରୁ ଖୋଲିଥିବା ଲିଙ୍କ୍ ଏହି କାର୍ଯ୍ୟକ୍ଷେତ୍ର ଏବଂ କଣ୍ଟେନରରେ ଆରମ୍ଭ ହୁଏ। ବ୍ୟାକ୍ ଆପଣଙ୍କୁ ପୁଣି ଆପ୍‌କୁ ନେଇଯାଏ।
pa: ਤੁਸੀਂ ਹੋਰ ਐਪਾਂ ਤੋਂ ਜੋ ਲਿੰਕ ਖੋਲ੍ਹਦੇ ਹੋ, ਉਹ ਇਸ ਵਰਕਸਪੇਸ ਅਤੇ ਕੰਟੇਨਰ ਵਿੱਚ ਸ਼ੁਰੂ ਹੁੰਦੇ ਹਨ। ਪਿੱਛੇ ਬਟਨ ਤੁਹਾਨੂੰ ਉਸ ਐਪ ਵਿੱਚ ਵਾਪਸ ਲੈ ਜਾਂਦਾ ਹੈ।
pa_pk: جیہڑے لنک تسی ہور ایپاں توں کھولدے او او ایس ورک سپیس تے کنٹینر وچ شروع ہوندے نيں۔ پچھے بٹن تہانوں ایپ تے واپس لے جاندا اے۔
pl: Odnośniki otwierane z innych aplikacji uruchamiają się w tym obszarze roboczym i kontenerze. „Wstecz” powraca do aplikacji.
ps: هغه لینکونه چې تاسو یې له نورو ایپونو څخه خلاصوئ، په همدې ساحه او کانتینر کې پیل کېږي. تڼۍ «شاته» تاسو بېرته ایپ ته وړي.
pt_br: Os links que você abre em outros aplicativos começam neste espaço de trabalho e contêiner. Voltar leva você de volta ao aplicativo.
pt_pt: As ligações que abres noutras aplicações começam neste espaço de trabalho e contentor. Anterior leva-te de volta à aplicação.
rm: Colliaziuns ch’i avrivas dad autras apps cumenzan en quest spazi da lavur e container. Enavos ta maina enavos a l’app.
ro: Linkurile pe care le deschizi din alte aplicații pornesc în acest spațiu de lucru și container. Butonul Înapoi te duce înapoi în aplicație.
ru: Ссылки, открытые из других приложений, запускаются в этом рабочем пространстве и контейнере. Кнопка «Назад» возвращает вас в приложение.
sat: ᱮᱴᱟᱜ ᱮᱯ ᱠᱷᱚᱱ ᱟᱢ ᱡᱷᱤᱡᱽ ᱞᱮᱱ ᱞᱤᱸᱠ ᱠᱚ ᱱᱚᱶᱟ ᱣᱟᱨᱠᱥᱯᱮᱥ ᱟᱨ ᱠᱚᱱᱴᱮᱱᱟᱨ ᱨᱮ ᱮᱛᱦᱚᱵ ᱟ ᱾ ᱛᱟᱭᱚᱢ ᱟᱢᱟᱜ ᱮᱯ ᱛᱮ ᱟᱢ ᱨᱩᱣᱟᱹᱲ ᱮᱢ ᱟ ᱾
sc: Is ligàmenes chi aberis dae àteras aplicatziones incumintzant in custu ispàtziu de traballu e cuntenidore. A coa ti torrat a s'aplicatzione.
scn: I lijami ca grapi di autri app accumìncianu nta stu spazziu di travagghiu e cuntinituri. Nn'arrè ti porta arrè ô app.
si: ඔබ වෙනත් යෙදුම්වලින් විවෘත කරන සබැඳි මෙම අවකාශයේ සහ බහාලුමේ ආරම්භ වේ. ආපසු බොත්තමෙන් ඔබ නැවත යෙදුමට යනු ලැබේ.
sk: Odkazy, ktoré otvoríte z iných aplikácií, sa spustia v tomto pracovnom priestore a kontajneri. Tlačidlo Naspäť vás vráti do aplikácie.
skr: ٻیاں ایپاں کنوں کھولے ڳئے لنک ایں ورک سپیس تے کنٹینر وچ کھلدے ہن۔ واپس ون٘ڄݨ نال تساں اوں ایپ تے ولدا اپڑ ویسو۔
sl: Povezave, ki jih odprete iz drugih aplikacij, se odprejo v tem delovnem prostoru in vsebniku. Nazaj vas vrne v aplikacijo.
sq: Lidhjet që hapni nga aplikacione të tjerë fillojnë në këtë hapësirë pune dhe kontejner. Mbrapsht ju kthen te aplikacioni.
sr: Везе које отворите из других апликација се отварају у овом радном простору и контејнеру. Назад вас враћа у апликацију.
su: Tutumbu nu dibuka ti aplikasi séjén bakal mimiti dina rohangan jeung wadah ieu. Mundur bakal mulangkeun anjeun ka aplikasina.
sv: Länkar du öppnar från andra appar startar i den här arbetsytan och behållaren. Tillbaka tar dig tillbaka till appen.
szl: Linki, kere ôdwiyrosz z inkszych aplikacyji, zaczynajōm sie na tym placu i w tym kōntynerze. Nazod wraco cie do aplikacyje.
ta: நீங்கள் மற்ற செயலிகளில் இருந்து திறக்கும் இணைப்புகள் இந்தப் பணியிடத்திலும் கொள்கலனிலும் தொடங்கும். பின்செல் பொத்தான் உங்களை அந்தச் செயலிக்குத் திரும்ப அழைத்துச் செல்லும்.
te: మీరు ఇతర అనువర్తనాల నుండి తెరిచే లింకులు ఈ కార్యస్థలంలో మరియు కంటైనర్‌లో మొదలవుతాయి. వెనుకకు బటన్ మిమ్మల్ని ఆ అనువర్తనానికి తిరిగి తీసుకువెళుతుంది.
tg: Пайвандҳое, ки аз барномаҳои дигар мекушоед, дар ин фазо ва контейнер оғоз мешаванд. Тугмаи «Бозгашт» шуморо ба барнома бармегардонад.
th: ลิงก์ที่คุณเปิดจากแอปอื่นจะเริ่มต้นในพื้นที่ทำงานและคอนเทนเนอร์นี้ ปุ่มย้อนกลับจะพาคุณกลับไปยังแอปนั้น
tl: Ang mga link na binubuksan mo mula sa ibang app ay magsisimula sa workspace at container na ito. Babalik ka sa app gamit ang Bumalik.
tok: nasin lipu pi open sina tan ilo ante li open lon kulupu poki ni en leko ni. nasin pini li tawa sina tawa ilo.
tr: Diğer uygulamalardan açtığınız bağlantılar bu çalışma alanında ve kapsayıcıda açılır. Geri tuşu sizi o uygulamaya döndürür.
trs: Los enlaces que abres desde otras aplicaciones inician en este espacio de trabajo y contenedor. “Ne' rukùu” te regresa a la aplicación.
tt: Башка кушымталардан ачкан сылтамаларыгыз шушы эш өлкәсендә һәм контейнердә башлана. «Артка» төймәсе сезне кушымтага кире кайтара.
tzm: Iseɣwan i teldiḍ seg tsensiyin nniḍen bdan g umkan-agi n umahil d usenduq-agi. “Ɣer deffir” ad k-id-yerr ɣer tsensi.
ug: باشقا ئەپلەردىن ئاچقان ئۇلانمىلىرىڭىز بۇ خىزمەت دائىرىسىدە ۋە قاچىدا باشلىنىدۇ. «قايتىش» سىزنى ئەپكە قايتۇرىدۇ.
uk: Посилання, відкриті з інших застосунків, запускаються в цьому робочому просторі та контейнері. Кнопка «Назад» повертає вас до застосунку.
ur: آپ دوسری ایپس سے جو لنکس کھولتے ہیں وہ اسی ورک اسپیس اور کنٹینر میں شروع ہوتے ہیں۔ بیک بٹن آپ کو واپس ایپ میں لے جاتا ہے۔
uz: Boshqa ilovalardan ochgan havolalaringiz shu ish maydonida va konteynerda boshlanadi. «Orqaga» tugmasi sizni ilovaga qaytaradi.
vec: I łinchi che verxi da altre app i scomensa in sto spasio de laoro e contenidor. Indrio te reporta indrio a l’app.
vi: Liên kết bạn mở từ ứng dụng khác sẽ bắt đầu trong không gian làm việc và vùng chứa này. Nút quay lại sẽ đưa bạn về ứng dụng đó.
yo: Àwọn líǹkì tí o bá ṣí láti àwọn áàpù mìíràn yóò bẹ̀rẹ̀ nínú ibi-iṣẹ́ àti container yìí. Padà yóò mú ọ padà sí áàpù náà.
yua: Los enlaces que abres desde otras aplicaciones inician en este espacio de trabajo y contenedor. “Suut” te regresa a la aplicación.
zh_hans: 从其他应用打开的链接会在此工作区和容器中打开。点击“后退”可返回原应用。
zh_hant: 從其他應用程式開啟的連結,會在這個工作區與容器中開啟。點選「上一頁」可返回原本的應用程式。

# dejavu_external_links_last_workspace
source: The workspace shown last
ab: Аҵыхәтәантәи аҭыԥ иаагоу
am: መጨረሻ የታየው የስራ ቦታ
an: L'zaguer espacio de treballo amostrau
ar: مساحة العمل المعروضة آخِرًا
ast: L'últimu espaciu de trabayu amosáu
az: Son göstərilən iş sahəsi
azb: سون گؤستریلن ایش ساحه‌سی
ban: Genah ane paling duri katon
be: Апошняя паказаная прастора
bg: Последно показаното работно пространство
bn: সর্বশেষ দেখানো ওয়ার্কস্পেস
bqi: فضایی که آخرین بار نشون دوابی
br: An egor labour diskouezet diwezhañ
brh: آخری بار دکھایاتین ورک سپیس
bs: Radni prostor koji je posljednji prikazan
ca: El darrer espai de treball mostrat
cak: Ri samajib'äl xk'ut pe ruk'isibel
ceb: Ang katapusang gipakita nga workspace
ckb: ئەو فەزایەی دوایین جار پیشان درا
co: L'ultimu spaziu di travagliu affissatu
cs: Naposledy zobrazený pracovní prostor
cy: Y gweithle a ddangoswyd ddiwethaf
da: Det senest viste arbejdsområde
de: Der zuletzt angezeigte Arbeitsbereich
dsb: Slědny pokazany źěłowy rum
el: Ο χώρος εργασίας που εμφανίστηκε τελευταίος
eo: La laste montrita laborspaco
es: El último espacio de trabajo mostrado
es_ar: El último espacio de trabajo mostrado
et: Viimati kuvatud tööruum
eu: Azken aldiz erakutsitako laneremua
fa: آخرین فضای کاری نمایش داده‌شده
ff: L'espace de travail affiché la dernière fois
fi: Viimeksi näytetty työtila
fr: Le dernier espace affiché
fur: L'ultin spazi di lavôr mostrât
fy: De lêst toande wurkromte
ga: An spás oibre a taispeánadh is déanaí
gd: An t-àite-obrach a chaidh a shealltainn mu dheireadh
gl: O último espazo de traballo amosado
gn: Pe tembiapo renda ojehechaukáva paha
gu: છેલ્લે બતાવેલ વર્કસ્પેસ
he: מרחב העבודה שהוצג לאחרונה
hi: आखिरी बार दिखाया गया वर्कस्पेस
hil: Ang katapusan nga gin-pakita nga workspace
hr: Radni prostor koji je zadnje prikazan
hsb: Poslednje pokazany dźěłowy rum
hu: Az utoljára megjelenített munkaterület
hy: Վերջին անգամ ցուցադրված տարածքը
ia: Le ultime spatio de labor monstrate
id: Ruang kerja yang terakhir ditampilkan
is: Vinnusvæðið sem síðast var sýnt
it: L’ultimo spazio visualizzato
ja: 最後に表示したワークスペース
ka: ბოლოს ნანახი სივრცე
kaa: Eń sońǵı kórsetilgen jumıs maydanı
kab: Amkan n umahil i d-ibanen aneggaru
kk: Соңғы көрсетілген жұмыс кеңістігі
km: ចន្លោះការងារដែលបានបង្ហាញចុងក្រោយ
kmr: Qada ku dawî hatiye nîşandan
kn: ಕೊನೆಯದಾಗಿ ತೋರಿಸಿದ ಕಾರ್ಯಕ್ಷೇತ್ರ
ko: 마지막으로 표시된 작업 공간
kw: An tyller-ober diwettha diskwedhys
lij: L'urtimo spaçio de travaggio amostrou
lo: ພື້ນທີ່ເຮັດວຽກທີ່ສະແດງລ່າສຸດ
lt: Paskiausiai rodyta darbo erdvė
lv: Pēdējo reizi rādītā darbvieta
meh: El espacio de trabajo mostrado la última vez
ml: അവസാനം കാണിച്ച പണിയിടം
mr: शेवटी दाखवलेले कार्यक्षेत्र
my: နောက်ဆုံး ပြသခဲ့သော လုပ်ငန်းခွင်
nb: Arbeidsområdet som sist ble vist
ne: पछिल्लो पटक देखाइएको कार्यक्षेत्र
nl: De laatst getoonde werkruimte
nn: Arbeidsområdet som vart vist sist
oc: Lo darrièr espaci de trabalh afichat
or: ଶେଷରେ ଦେଖାଯାଇଥିବା କାର୍ଯ୍ୟକ୍ଷେତ୍ର
pa: ਆਖਰੀ ਵਾਰ ਦਿਖਾਈ ਗਈ ਵਰਕਸਪੇਸ
pa_pk: آخری واری ڈکھائی گئی ورک سپیس
pl: Ostatnio wyświetlany obszar roboczy
ps: هغه ساحه چې وروستی ځل ښودل شوې وه
pt_br: O último espaço de trabalho exibido
pt_pt: O último espaço de trabalho mostrado
rm: Il spazi da lavur mussà l’ultima giada
ro: Spațiul de lucru afișat ultima dată
ru: Последнее показанное рабочее пространство
sat: ᱢᱩᱪᱟᱹᱫ ᱩᱫᱩᱜ ᱠᱟᱱᱟ ᱣᱟᱨᱠᱥᱯᱮᱥ
sc: S'ùrtimu ispàtziu de traballu ammustradu
scn: U spazziu di travagghiu mustratu pi ùrtimu
si: අවසන් වරට පෙන්වූ අවකාශය
sk: Naposledy zobrazený pracovný priestor
skr: چھیکڑی واری ݙکھائی ڳئی ورک سپیس
sl: Nazadnje prikazani delovni prostor
sq: Hapësira e punës e shfaqur së fundi
sr: Радни простор који је последњи приказан
su: Rohangan nu panungtung ditembongkeun
sv: Den senast visade arbetsytan
szl: Ôstatnio pokazany plac
ta: கடைசியாகக் காட்டப்பட்ட பணியிடம்
te: చివరిగా చూపిన కార్యస్థలం
tg: Фазое, ки охирин бор нишон дода шуда буд
th: พื้นที่ทำงานที่แสดงล่าสุด
tl: Ang huling ipinakitang workspace
tok: kulupu poki pi lukin pini
tr: En son gösterilen çalışma alanı
trs: El espacio de trabajo mostrado la última vez
tt: Иң соңгы күрсәтелгән эш өлкәсе
tzm: Amkan n umahil i d-ibanen aneggaru
ug: ئەڭ ئاخىرىدا كۆرسىتىلگەن خىزمەت دائىرىسى
uk: Востаннє показаний робочий простір
ur: آخری بار دکھائی گئی ورک اسپیس
uz: Oxirgi ko'rsatilgan ish maydoni
vec: El spasio de laoro mostrà par ultimo
vi: Không gian làm việc hiển thị gần nhất
yo: Ibi-iṣẹ́ tí a fi hàn kẹ́yìn
yua: El espacio de trabajo mostrado la última vez
zh_hans: 上次显示的工作区
zh_hant: 上次顯示的工作區

# dejavu_external_links_private
source: Open in a private tab
ab: Ахатә абларҭаҿы аартра
am: በግል ትር ውስጥ ክፈት
an: Ubrir en una pestanya privada
ar: فتح في تبويب خاص
ast: Abrir nuna llingüeta privada
az: Məxfi vərəqdə aç
azb: گیزلی تاغدا آچ
ban: Bukak di tab pribadi
be: Адкрыць у прыватнай картцы
bg: Отваряне в поверителен раздел
bn: ব্যক্তিগত ট্যাবে খুলুন
bqi: من بلگه سیخومی گۊشیڌن
br: Digeriñ en un ivinell prevez
brh: زاتی ٹیب اٹ مل
bs: Otvori u privatnom tabu
ca: Obre en una pestanya privada
cak: Tijaq pa jun ichinan ruwi'
ceb: i-Open sa pribadong tab
ckb: لە بازدەرێکی تایبەتدا بکەوە
co: Apre in un'unghjetta privata
cs: Otevřít v anonymním panelu
cy: Agor mewn tab preifat
da: Åbn i et privat faneblad
de: In einem privaten Tab öffnen
dsb: W priwatnem rejtariku wócyniś
el: Άνοιγμα σε ιδιωτική καρτέλα
eo: Malfermi en privata langeto
es: Abrir en una pestaña privada
es_ar: Abrir en una pestaña privada
et: Ava privaatses kaardis
eu: Ireki fitxa pribatu batean
fa: باز کردن در زبانهٔ خصوصی
ff: Ouvrir dans une tabbere suuriinde
fi: Avaa yksityisessä välilehdessä
fr: Ouvrir dans un onglet privé
fur: Vierç intune schede privade
fy: Iepenje yn in priveeljepblêd
ga: Oscail i gcluaisín príobháideach
gd: Fosgail ann an taba prìobhaideach
gl: Abrir nunha lapela privada
gn: Embojuruja peteĩ tendayke ñemíme
gu: ખાનગી ટૅબમાં ખોલો
he: פתיחה בלשונית פרטית
hi: प्राइवेट टैब में खोलें
hil: i-Open sa pribado nga tab
hr: Otvori u privatnoj kartici
hsb: W priwatnym rajtarku wočinić
hu: Megnyitás privát lapon
hy: Բացել գաղտնի ներդիրում
ia: Aperir in un scheda private
id: Buka di tab pribadi
is: Opna í huliðsflipa
it: Apri in una scheda anonima
ja: プライベートタブで開く
ka: გახსნა პირად ჩანართში
kaa: Jeke bette ashıw
kab: Ldi deg yiccer uslig
kk: Жекелік бетте ашу
km: បើកនៅក្នុងផ្ទាំងឯកជន
kmr: Di hilpekîneke taybet de veke
kn: ಖಾಸಗಿ ಟ್ಯಾಬ್‌ನಲ್ಲಿ ತೆರೆ
ko: 사생활 보호 탭에서 열기
kw: Igeri yn tab privedh
lij: Arvi inte 'n feuggio privou
lo: ເປີດໃນແທັບສ່ວນຕົວ
lt: Atverti privačioje kortelėje
lv: Atvērt privātā cilnē
meh: Abrir en una pestaña privada
ml: സ്വകാര്യ ടാബിൽ തുറക്കുക
mr: खाजगी टॅबमध्ये उघडा
my: သီးသန့် တက်ဗ်တွင် ဖွင့်ရန်
nb: Åpne i en privat fane
ne: निजी ट्याबमा खोल्नुहोस्
nl: Openen in een privétabblad
nn: Opne i ein privat fane
oc: Dobrir dins un onglet privat
or: ବ୍ୟକ୍ତିଗତ ଟ୍ୟାବ୍‌ରେ ଖୋଲନ୍ତୁ
pa: ਪ੍ਰਾਈਵੇਟ ਟੈਬ ਵਿੱਚ ਖੋਲ੍ਹੋ
pa_pk: نجی ٹیب وچ کھولھو
pl: Otwórz w karcie prywatnej
ps: په شخصي ټب کې خلاصول
pt_br: Abrir em uma aba privativa
pt_pt: Abrir num separador privado
rm: Avrir en in tab privat
ro: Deschide într-o filă privată
ru: Открывать в приватной вкладке
sat: ᱱᱤᱡᱮᱨᱟᱜ ᱴᱮᱵᱽ ᱨᱮ ᱡᱷᱤᱡᱽ ᱢᱮ
sc: Aberi in un'ischeda privada
scn: Grapi nta na scheda privata
si: පෞද්ගලික පටිත්තක විවෘත කරන්න
sk: Otvoriť v súkromnej karte
skr: نجی ٹیب وچ کھولو
sl: Odpri v zasebnem zavihku
sq: Hape në një skedë private
sr: Отвори у приватном језичку
su: Buka dina tab nyamuni
sv: Öppna i en privat flik
szl: Ôdewrzij w prywatnyj karcie
ta: கமுக்கக் கீற்றில் திற
te: అంతరంగిక ట్యాబులో తెరువు
tg: Дар варақаи хусусӣ кушодан
th: เปิดในแท็บส่วนตัว
tl: Buksan sa pribadong tab
tok: o open lon poki pi nasin len
tr: Gizli sekmede aç
trs: Abrir en una pestaña huìt
tt: Хосусый табта ачу
tzm: Rẓem g useksel uslig
ug: شەخسىي بەتكۈچتە ئاچ
uk: Відкривати в приватній вкладці
ur: نجی ٹیب میں کھولیں
uz: Maxfiy varaqda ochish
vec: Verxi in na scheda anonima
vi: Mở trong thẻ riêng tư
yo: Ṣí nínú táàbù ìkọ̀kọ̀
yua: Abrir en una pestaña privada
zh_hans: 在隐私标签页中打开
zh_hant: 在隱私分頁中開啟
